brew "asciinema"
brew "bitwarden-cli"
brew "cmake"
brew "dlib"
brew "docker"
brew "dune"
brew "elm"
brew "fd"
brew "gh"
brew "git"
brew "just"
brew "latexindent"
brew "llvm"
brew "mysql"
brew "neovim"
brew "ocaml"
brew "onefetch"
brew "opam"
brew "openjdk"
brew "openssl@3"
brew "pkg-config"
brew "python-tk@3.10"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "vim"
brew "yapf"
brew "jesseduffield/lazygit/lazygit"
