asciinema
bitwarden-cli
cmake
dlib
docker
dune
elm
gh
git
just
latexindent
llvm
mysql
neovim
ocaml
onefetch
opam
openjdk
openssl@3
pkg-config
python-tk@3.10
ripgrep
tmux
tree
vim
yapf
